Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SHARING_WELCOME_CELL_DETAIL
source: Customize which people and apps can access your information, and review your account security.
ar: تخصيص الأشخاص والتطبيقات التي يمكنها الوصول إلى معلوماتك، ومراجعة أمن حسابك.
bg: Определете кои хора и приложения могат да имат достъп до вашата информация, и прегледайте сигурността на вашата регистрация.
ca: Personalitza les persones i apps que poden accedir a la teva informació i revisa la seguretat del compte.
cs: Můžete si vybrat, které osoby a aplikace budou mít přístup k vašim informacím, a zkontrolovat zabezpečení vašeho účtu.
da: Tilpas hvilke personer og apps, der har adgang til dine oplysninger, og gennemgå din kontosikkerhed.
de: Passe an, welche Personen und Apps auf deine Informationen zugreifen können, und überprüfe deine Accountsicherheit.
el: Προσαρμόστε ποια άτομα και εφαρμογές μπορούν να έχουν πρόσβαση στα δεδομένα σας και ελέγξτε την ασφάλεια του λογαριασμού σας.
es: Personaliza qué personas y apps pueden acceder a tu información y revisa la seguridad de tu cuenta.
es_us: Personaliza las apps y personas que pueden acceder a tu información y revisa la seguridad de tu cuenta.
fi: Muokkaa käyttäjiä ja appeja, jotka voivat käyttää tietojasi, ja tarkista tilin suojaus.
fr: Personnalisez l’accès des personnes et des apps à vos informations, et vérifiez la sécurité de votre compte.
fr_ca: Personnalisez quelles personnes et quelles apps peuvent accéder à vos informations, et révisez la sécurité de votre compte.
he: באפשרותך לבחור באופן ידני אילו אנשים ויישומים יוכלו לגשת למידע שלך. ניתן גם לבדוק את אבטחת החשבון.
hi: कस्टमाइज़ करें कि कौन लोग और कौन से ऐप्स आपकी जानकारी ऐक्सेस कर सकते हैं और अपने खाते की सुरक्षा की समीक्षा करें।
hr: Odredite osobe i aplikacije koje mogu pristupiti vašim informacijama te pregledajte sigurnost računa.
hu: Testreszabhatja, hogy mely személyek és appok férhetnek hozzá az Ön információihoz, és áttekintheti a fiókja biztonságát.
id: Sesuaikan orang dan app mana yang dapat mengakses informasi Anda serta tinjau keamanan akun Anda.
it: Seleziona le persone e le app autorizzate ad accedere alle tue informazioni e rivedi la sicurezza dell’account.
ja: あなたの情報にアクセスできる人とアプリをカスタマイズして、アカウントのセキュリティを確認します。
kk: Ақпаратыңызға қай адамдар мен қолданбалар қол жеткізе алатынын реттеп, аккаунтыңыздың қауіпсіздігін тексеріңіз.
ko: 어떤 사람 및 앱이 사용자의 정보에 접근할 수 있는지 사용자화하고, 사용자 계정의 보안을 검토합니다.
lt: Pritaikykite, kurie žmonės ir programos gali pasiekti jūsų informaciją ir peržiūrėti paskyros saugumą.
ms: Sesuaikan orang dan app yang boleh mengakses maklumat anda serta semak keselamatan akaun anda.
nl: Pas aan welke personen en apps toegang hebben tot je gegevens en controleer de beveiliging van je account.
no: Tilpass hvilke personer og apper som har tilgang til informasjonen din, og se gjennom kontosikkerheten.
pl: Wskaż osoby i aplikacje, które mają mieć dostęp do Twoich informacji, oraz przejrzyj zabezpieczenia konta.
pt_br: Selecione quais pessoas e apps podem acessar as suas informações e revise a segurança da sua conta.
pt_pt: Escolha as pessoas e aplicações que podem aceder à sua informação, e reveja a segurança da sua conta.
ro: Alegeți persoanele și aplicațiile care vă pot accesa informațiile și revizuiți securitatea contului.
ru: Настроить доступ к Вашей информации для отдельных людей и приложений и проверить настройки безопасности учетной записи.
sk: Môžete si vybrať, ktorí ľudia a apky budú mať prístup k vašim informáciám, a skontrolovať zabezpečenie svojho účtu.
sl: Prilagodite, katere osebe in aplikacije lahko dostopajo do vaših podatkov, in preglejte varnost računa.
sv: Anpassa vilka personer och appar som kan komma åt din information och granska kontots säkerhet.
th: กำหนดผู้คนและแอปที่สามารถเข้าถึงข้อมูลของคุณได้ และตรวจสอบความปลอดภัยของบัญชีของคุณ
tr: Bilgilerinize erişebilecek kişileri ve uygulamaları özelleştirin ve hesap güvenliğinizi gözden geçirin.
uk: Виберіть, які люди та програми матимуть доступ до вашої інформації, і перевірте налаштування безпеки облікового запису.
vi: Tùy chỉnh những người và ứng dụng có thể truy cập thông tin của bạn, đồng thời xem lại bảo mật tài khoản của bạn.
zh_cn: 自定义哪些人和App可以访问你的信息，并检查你的账户安全性。
zh_hk: 自訂哪些人和App可以取用你的資料，並且檢視你的帳户保安。
zh_tw: 自訂可取用你資訊的聯絡人和App，並檢視你的帳號安全性。

# ADDITIONAL_FAMILY_MEMBER_DETAIL_WITH_NAME
source: You are a member of an Apple Family Sharing group. The Family Organizer may be able to see your payments and make changes to your child’s device settings. To leave a family group, go to Settings, tap %@, and open Family Sharing settings.
ar: أنت فرد ضمن مجموعة في المشاركة العائلية من Apple. قد يتمكن منظم العائلة من الاطلاع على دفعاتك وإجراء تغييرات على إعدادات جهاز طفلك. لمغادرة المجموعة العائلية، اضغط على %@، وافتح إعدادات المشاركة العائلية.
bg: Вие сте член на група за семейно споделяне в Apple. Възможно е организаторът на семейството да може да вижда вашите плащания и да прави промени в настройките на устройството на вашето дете. За да напуснете семейна група, отидете в Настройки, докоснете %@ и отворете настройките за Семейно споделяне.
ca: Formes part d’un grup familiar d’Apple i pot ser que qui el gestioni pugui veure els pagaments que facis i canviar la configuració del dispositiu del teu fill o la teva filla. Per sortir‑ne, ves a la configuració, toca %@ i obre la configuració de la família.
cs: Jste členem skupiny rodinného sdílení Apple. Je možné, že její organizátor vidí vaše platby a může měnit nastavení vašeho zařízení dítěte. Chcete‑li skupinu rodinného sdílení opustit, přejděte do Nastavení, klepněte na „%@“ a otevřete nastavení rodinného sdílení.
da: Du er medlem af en Apple-familiedelingsgruppe. Familiearrangøren kan muligvis se dine betalinger og foretage ændringer i dit barns enhedsindstillinger. Hvis du vil forlade en familiedelingsgruppe, skal du gå til Indstillinger, trykke på %@ og åbne indstillingerne til Familiedeling.
de: Du bist Mitglied einer Apple-Familienfreigabegruppe. Der:die Familienorganisator:in ist möglicherweise in der Lage, deine Zahlungen zu sehen und Änderungen an den Einstellungen deines Kindes vorzunehmen. Um eine Familiengruppe zu verlassen, öffne „Einstellungen“, tippe auf „%@“ und öffne die Einstellungen für die Familienfreigabe.
el: Είστε μέλος μιας ομάδας Οικογενειακής κοινής χρήσης Apple. Ο οργανωτής οικογένειας ενδέχεται να μπορεί να δει τις πληρωμές σας και να κάνει αλλαγές στις ρυθμίσεις της συσκευής του παιδιού σας. Για να αποχωρήσετε από μια οικογενειακή ομάδα, μεταβείτε στις «Ρυθμίσεις», αγγίξτε «%@» και ανοίξτε τις ρυθμίσεις Οικογενειακής κοινής χρήσης.
es: Formas parte de un grupo de “En familia” de Apple. La persona a cargo de la organización puede ver tus pagos y modificar los ajustes del dispositivo de tu hijo o hija. Para salir de un grupo familiar, ve a Ajustes, toca %@ y abre los ajustes de “En familia”.
es_us: Eres parte de un grupo de Compartir en familia de Apple, y la persona que lo organiza podría ser capaz de consultar tus pagos y cambiar la configuración del dispositivo de cualquiera de los menores de edad. Para salir de un grupo familiar, ve a Configuración, toca %@ y abre la configuración de Compartir en familia.
fi: Kuulut Applen perhejakoryhmään. Perheen järjestäjä voi ehkä nähdä maksusi ja muuttaa lapsesi laitteen asetuksia. Voit poistua perheryhmästä avaamalla Asetukset, napauttamalla %@ ja avaamalla Perhejako-asetukset.
fr: Vous êtes membre d’un groupe de partage familial Apple. L’organisateur du partage familial peut consulter vos paiements et modifier les réglages de l’appareil de votre enfant. Pour quitter un groupe familial, accédez à Réglages, touchez %@ et accédez aux réglages « Partage familial ».
fr_ca: Vous êtes membre d’un groupe de partage familial Apple. Son organisateur peut voir vos paiements et apporter des modifications aux réglages de l’appareil de votre enfant. Pour quitter un groupe familial, accédez à Réglages et touchez %@, puis Partage familial.
he: הצטרפת לקבוצת ״שיתוף משפחתי״ של Apple. ייתכן שמי שנמצא בתפקיד המארגן של ״שיתוף משפחתי״ יוכל לראות את התשלומים שלך ולבצע שינויים בהגדרות המכשיר של הילדים שלך. כדי לצאת מקבוצה משפחתית, עליך לעבור אל ״הגדרות״, להקיש על ״%@״ ולפתוח את הגדרות ״שיתוף משפחתי״.
hi: आप Apple फ़ैमिली शेयरिंग समूह के सदस्य हैं। फ़ैमिली आयोजक आपके भुगतान देख सकते हैं और आपके बच्चे के डिवाइस की सेटिंग्ज़ में बदलाव कर सकते हैं। फ़ैमिली समूह छोड़ने के लिए सेटिंग्ज़ पर जाएँ, %@ पर टैप करें और फ़ैमिली शेयरिंग सेटिंग्ज़ खोलें।
hr: Član ste grupe Apple dijeljenja s obitelji. Organizator dijeljenja s obitelji možda će moći vidjeti vaše uplate i unositi promjene u postavke djetetovog uređaja. Za napuštanje obiteljske grupe idite u Postavke, dodirnite %@ i otvorite postavke Dijeljenje s obitelji.
hu: Ön egy Apple Családi megosztás-csoport tagja. Előfordulhat, hogy a család szervezője megtekintheti az Ön fizetéseit, és módosíthatja az Ön gyermekének eszközére vonatkozó beállításokat. Ha el szeretné hagyni a családi csoportot, nyissa meg a Beállításokat, koppintson a(z) %@ elemre, majd nyissa meg a Családi megosztás beállításait.
id: Anda adalah anggota grup Keluarga Berbagi Apple. Pengelola Keluarga mungkin dapat melihat pembayaran Anda dan membuat perubahan pada pengaturan perangkat anak Anda. Untuk meninggalkan grup, buka Pengaturan, ketuk %@, dan buka pengaturan Keluarga Berbagi.
it: Fai parte di un gruppo “In famiglia” di Apple. La persona responsabile potrebbe essere in grado di vedere i pagamenti che hai effettuato e di modificare le impostazioni del dispositivo del bambino. Per abbandonare il gruppo, vai in Impostazioni, tocca %@ e apri le impostazioni “In famiglia”.
ja: あなたはAppleファミリー共有グループのメンバーです。ファミリー管理者は、あなたの支払いを確認したり、あなたのお子様のデバイス設定を変更したりできる可能性があります。ファミリーグループから退出するには、“設定”で%@さんをタップして、ファミリー共有の設定を開いてください。
kk: Сіз Apple «Отбасылық қол жеткізу» тобының мүшесісіз. «Отбасылық ұйымдастырушы» төлемдеріңізді көру және балаңыздың құрылғысындағы реттеулерді өзгерту мүмкіндігіне ие болуы мүмкін. Отбасылық топтан шығу үшін «Реттеулер» мәзіріне өтіңіз, %@ түртіп, «Отбасылық қол жеткізу» реттеулерін ашыңыз.
ko: 사용자는 Apple 가족 공유 그룹의 구성원입니다. 가족 대표가 사용자의 결제 내역을 보고 자녀의 기기 설정을 변경할 수 있습니다. 가족 그룹에서 나가려면 설정으로 이동하여 ‘%@’(를) 탭한 다음, ‘가족 공유’ 설정을 여십시오.
lt: Esate „Apple“ bendrinimo su šeima grupės narys. Šeimos organizatorius galimai gali matyti jūsų mokėjimus ir pakeisti jūsų vaiko įrenginio nustatymus. Norėdami palikti šeimos grupę, eikite į nustatymus, bakstelėkite „%@“ ir atidarykite bendrinimo su šeima nustatymus.
ms: Anda ialah ahli kumpulan Perkongsian Keluarga Apple. Pengelola Keluarga mungkin dapat melihat bayaran anda dan membuat perubahan kepada seting peranti anak anda. Untuk meninggalkan kumpulan keluarga, pergi ke Seting, ketik %@ dan buka seting Perkongsian Keluarga.
nl: Je bent lid van een 'Delen met gezin'-groep van Apple. Het gezinshoofd kan mogelijk je betalingen zien en wijzigingen aanbrengen aan de instellingen op het apparaat van je kind. Om 'Delen met gezin' te verlaten, ga je naar Instellingen, tik je op '%@' en open je de instellingen voor 'Delen met gezin'.
no: Du er medlem av en familie­delings­gruppe hos Apple. Organisatoren av familiegruppen kan kanskje se betalingene dine og oppdatere innstillingene på enheten til barnet ditt. Du kan forlate familie­delings­gruppen ved å gå til Innstillinger, trykke på %@ og åpne innstillingene for Familiedeling.
pl: Jesteś członkiem rodziny grupy rodzinnej Apple. Jej organizator ma wgląd w Twoje płatności i może zmieniać ustawienia urządzeń dzieci. Aby opuścić grupę rodzinną, przejdź do Ustawień, stuknij w %@, a następnie otwórz ustawienia funkcji Chmura rodzinna.
pt_br: Você é membro de um grupo de Compartilhamento Familiar na Apple. O Organizador da Família pode ver seus pagamentos e fazer mudanças nos ajustes dos dispositivos do seu filho ou filha. Para sair do grupo familiar, acesse Ajustes, toque em %@ e abra os ajustes de Compartilhamento Familiar.
pt_pt: É membro de um grupo Partilha com a família da Apple. O organizador da família poderá ver os seus pagamentos e fazer alterações às definições dos dispositivos de crianças. Para sair de um grupo, aceda às Definições, toque em %@ e abra as definições da Partilha com a família.
ro: Sunteți membru al unui grup de Partajare familială Apple. Organizatorul partajării familiale ar putea să vadă plățile dvs. și să modifice configurările dispozitivului copilului dvs. Pentru a părăsi un grup familial, accesați Configurări, apăsați pe %@ și deschideți configurările Partajare familială.
ru: Вы входите в группу семейного доступа Apple. Организатор семейного доступа может просматривать Ваши платежи и изменять настройки на устройстве Вашего ребенка. Чтобы выйти из группы семейного доступа, перейдите в Настройки, коснитесь «%@» и откройте настройки Семейного доступа.
sk: Ste členom skupiny Rodinného zdieľania Apple. Je možné, že organizátor rodiny vidí vaše platby a môže meniť nastavenia zariadenia vášho dieťaťa. Ak chcete skupinu Rodinného zdieľania opustiť, prejdite do Nastavení, klepnite na %@ a otvorte nastavenia Rodinného zdieľania.
sl: Ste član skupine Deljenje v družini v okolju Apple. Organizator družine morda lahko vidi vaša plačila in spreminja nastavitve naprave vašega otroka. Če želite zapustiti družinsko skupino, odprite Nastavitve, tapnite %@ in odprite nastavitve za Deljenje v družini.
sv: Du är medlem i en Apple-familjedelningsgrupp. Familjesamordnaren kanske kan se dina betalningar och göra ändringar i ditt barns enhetsinställningar. Om du vill lämna en familjegrupp öppnar du Inställningar, trycker på %@ och öppnar inställningarna för familjedelning.
th: คุณเป็นสมาชิกของกลุ่มการแชร์กันในครอบครัวของ Apple ผู้จัดการครอบครัวอาจสามารถดูการชำระเงินของคุณและเปลี่ยนการตั้งค่าอุปกรณ์ของลูกคุณได้ ในการออกจากกลุ่มครอบครัว ให้ไปที่การตั้งค่า แตะ %@ แล้วเปิดการตั้งค่าการแชร์กันในครอบครัว
tr: Bir Apple Aile Paylaşımı grubunun üyesisiniz. Aile Düzenleyicisi ödemelerinizi görebilir ve çocuğunuzun aygıt ayarlarında değişiklikler yapabilir. Aile grubundan çıkmak için Ayarlar’a gidin, %@ öğesine dokunun ve Aile Paylaşımı ayarlarını açın.
uk: Ви є учасником групи Сімейного доступу Apple. Організатор родини може бачити дані про ваші платежі та змінювати параметри на пристроях ваших дітей. Щоб вийти з групи, перейдіть у меню «Параметри», торкніть «%@» і відкрийте параметри Сімейного доступу.
vi: Bạn là thành viên của một nhóm Chia sẻ trong gia đình Apple. Người tổ chức gia đình có thể xem các khoản thanh toán của bạn và thực hiện thay đổi với cài đặt thiết bị cho con của bạn. Để rời khỏi một nhóm gia đình, hãy đi tới Cài đặt, chạm vào %@ và mở cài đặt Chia sẻ trong gia đình.
zh_cn: 你是Apple家人共享群组的一员。家人共享组织者可能可以查看你的付款信息并对子女设备的设置作出更改。若要离开家人共享群组，请前往“设置”，轻点“%@”，然后打开“家人共享”设置。
zh_hk: 你是Apple「家人共享」群組的成員。「家人共享」組織者可能可以查看你的付款和更改你小孩的裝置設定。如要離開家人共享群組，請前往「設定」，點一下%@，然後開啟「家人共享」設定。
zh_tw: 你是「家人共享」群組的其中一位成員。家庭組織者可能會查看你的付款並更改你小孩的裝置設定。若要離開「家人共享」群組，請前往「設定」，點一下%@，然後打開「家人共享」設定。

source: Social Media
ar: منصات التواصل الاجتماعي
bg: Социални мрежи
ca: Xarxes socials
cs: Sociální média
da: Sociale medier
el: Κοινωνικά δίκτυα
es: Redes sociales
es_us: Redes sociales
fi: Some
fr: Réseaux sociaux
fr_ca: Médias sociaux
he: מדיה חברתית
hi: सोशल मीडिया
hr: Društvene mreže
hu: Közösségi média
id: Media Sosial
ja: ソーシャルメディア
kk: Әлеуметтік желілер
ko: 소셜 미디어
lt: Socialiniai tinklai
ms: Media Sosial
nl: Sociale media
no: Sosiale medier
pl: Media społecznościowe
pt_br: Mídias Sociais
pt_pt: Redes sociais
ro: Rețele de socializare
ru: Соцсети
sk: Sociálne médiá
sl: Družbena omrežja
sv: Sociala medier
th: สื่อสังคมออนไลน์
tr: Sosyal Medya
uk: Соцмережі
vi: Truyền thông xã hội
zh_cn: 社交媒体
zh_hk: 社交媒體
zh_tw: 社群媒體

# TOUCH_ID_ENROLL_DETAIL
source: Set up Touch ID to use your fingerprint in place of your passcode or Apple Account password for purchases.
ar: يمكنك إعداد بصمة الإصبع لاستخدام بصمة إصبعك بدلًا من رمز الدخول أو كلمة سر حساب Apple عند إجراء عمليات الشراء.
bg: Настройте Touch ID да използвате за покупки пръстовия си отпечатък вместо вашия код или парола за Apple регистрация.
ca: Configura el Touch ID per fer servir l’empremta en comptes del codi o de la contrasenya del compte d’Apple per fer compres.
cs: Nastavte si Touch ID a nakupujte pomocí otisku prstu bez zadávání kódu nebo hesla k účtu Apple.
da: Indstil Touch ID for at bruge dit fingeraftryk i stedet for din kode eller Apple-konto-adgangskode til køb.
de: Richte Touch ID ein, um für Käufe deinen Fingerabdruck zu verwenden, anstatt deines Codes oder Apple Account-Passworts.
el: Διαμορφώστε το Touch ID ώστε να χρησιμοποιείτε το δαχτυλικό σας αποτύπωμα για αγορές αντί του κωδικού σας ή του συνθηματικού του λογαριασμού Apple σας.
es: Configura Touch ID para usar tu huella digital en lugar del código de desbloqueo o la contraseña de tu cuenta de Apple para las compras.
es_us: Configura Touch ID para usar tu huella digital en lugar de un código o la contraseña de una cuenta de Apple para tus compras.
fi: Ota Touch ID käyttöön, jotta voit käyttää ostoihin sormenjälkeäsi pääsykoodin tai Apple-tilisi salasanan sijasta.
fr: Configurez Touch ID pour utiliser votre empreinte digitale au lieu de votre code ou du mot de passe de votre compte Apple pour effectuer des achats.
fr_ca: Configurez Touch ID pour utiliser votre empreinte digitale au lieu de votre code ou du mot de passe de votre compte Apple pour effectuer des achats.
he: באפשרותך להגדיר את Touch ID כדי להשתמש בטביעת האצבע שלך במקום בקוד הגישה או בסיסמת חשבון ה-Apple לרכישות.
hi: ख़रीदारी के लिए अपने पासकोड या Apple खाते के पासवर्ड की जगह Touch ID सेटअप करें।
hr: Podesite Touch ID za uporabu svog otiska prsta umjesto šifre ili lozinke Apple računa za kupnju.
hu: Állítson be Touch ID‑t, ha az ujjlenyomatát szeretné használni a vásárlásokhoz a jelkódja vagy az Apple-fiókja jelszava helyett.
id: Atur Touch ID untuk menggunakan sidik jari Anda sebagai ganti kode sandi atau kata sandi Akun Apple untuk pembelian.
it: Configura Touch ID per utilizzare l’impronta digitale al posto del codice o della password di Apple Account quando fai acquisti.
ja: Touch IDを設定すると、パスコード入力または購入時のApple Accountパスワード入力の代わりに指紋認証を使用できます。
kk: Сатып алу кезінде құрылғы құпиякодының немесе Apple аккаунтының құпиясөзінің орнына саусақ ізін пайдалану үшін Touch ID функциясын баптаңыз.
ko: Touch ID를 설정하여 암호 또는 Apple 계정 암호 대신 지문을 사용하여 결제할 수 있습니다.
lt: Nustatykite „Touch ID“, kad vietoj prieigos kodo arba „Apple“ paskyros slaptažodžio pirkinius patvirtintumėte piršto atspaudu.
ms: Sediakan Touch ID untuk menggunakan cap jari anda sebagai ganti kod laluan atau kata laluan Akaun Apple anda untuk pembelian.
nl: Configureer Touch ID om voor aankopen je vingerafdruk te gebruiken in plaats van je toegangscode of Apple Account-wachtwoord.
no: Konfigurer Touch ID for å utføre kjøp med fingeravtrykket ditt i stedet for med enhetskoden eller Apple-kontopassordet.
pl: Skonfiguruj Touch ID, aby używać odcisku palca zamiast podawać kod lub hasło konta Apple podczas zakupów.
pt_br: Configure o Touch ID para usar a impressão digital em vez do código ou da senha da Conta Apple ao fazer compras.
pt_pt: Configure o Touch ID para usar a impressão digital em vez de um código ou da palavra‑passe da sua conta Apple para efetuar compras.
ro: Configurați Touch ID pentru a vă folosi amprenta în locul codului de acces sau al parolei contului Apple pentru achiziții.
ru: Настройте Touch ID, чтобы использовать отпечаток пальца вместо код‑пароля или пароля Аккаунта Apple.
sk: Nastavte si Touch ID a používajte odtlačok prsta namiesto svojho kódu alebo hesla Apple účtu pri nakupovaní.
sl: Nastavite funkcijo Touch ID, da namesto kode za dostop ali gesla za račun Apple za nakupe uporabite prstni odtis.
sv: Ställ in Touch ID så att du kan använda ditt fingeravtryck för inköp istället för lösenkod eller Apple‑kontolösenord.
th: ตั้งค่า Touch ID เพื่อใช้ลายนิ้วมือของคุณแทนรหัสหรือรหัสผ่านบัญชี Apple ของคุณเพื่อซื้อสินค้า
tr: Parolanızın veya satın alma işlemlerinde Apple Hesabı parolanızın yerine parmak izinizi kullanmak için Touch ID’yi ayarlayın.
uk: Налаштуйте Touch ID, щоб використовувати відбиток свого пальця замість коду допуску або пароля облікового запису Apple для покупок.
vi: Thiết lập Touch ID để sử dụng dấu vân tay của bạn thay cho mật mã hoặc mật khẩu Tài khoản Apple trong các giao dịch mua.
zh_cn: 设置触控ID以使用指纹代替密码或Apple账户密码购物。
zh_hk: 設定Touch ID以在購買時使用指紋取代密碼或Apple帳户密碼。
zh_tw: 設定Touch ID來在購買時使用你的指紋來取代密碼或「Apple帳號」密碼。
